[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
\
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
©
ª
«
°
²
´
º
»
½
¾
À
Á
Â
Ã
Ç
È
É
Ê
Ë
Í
Ó
Ú
à
á
â
ã
ä
ç
è
é
ê
í
ï
ñ
ó
ô
õ
ö
ù
ú
ü
ā
Ō
ō
ő
ย
ร
อ
่
ẽ
–
—
‘
’
“
”
…
€
™
♪
♫
##n
##d
##e
##r
##ç
##o
##s
##l
##a
##u
##t
##i
##m
##p
##c
##h
##ã
##v
##z
##y
##b
##j
##á
##f
##g
##k
##ú
##x
##0
##3
##é
##6
##5
##q
##ó
##í
##2
##õ
##â
##M
##R
##I
##4
##S
##H
##C
##w
##B
##N
##A
##P
##O
##ê
##E
##D
##T
##1
##K
##8
##9
##G
##L
##V
##ô
##Y
##ª
##º
##7
##U
##Q
##ő
##J
##F
##ō
##ü
##è
##X
##ẽ
##W
##ñ
##ù
##Z
##ร
##ö
##ä
##à
##Ê
##ï
##ย
##Ã
##ā
##er
##os
th
##es
##en
##ar
qu
en
##as
##in
##or
##an
##on
##at
##is
the
##ot
##ou
##al
de
##om
##nd
##em
##it
##ent
##am
##st
##ad
##ic
to
##ão
##re
que
ap
##ing
quot
in
##ed
##el
apos
of
##id
com
##ec
um
and
##ro
##ut
##ra
##il
##et
##ia
##im
##ol
that
se
is
##ion
##le
par
do
##iv
est
##ir
##ig
you
re
wh
##qu
##av
as
##so
##ur
al
it
con
##ac
##od
we
##ant
##ow
##se
##ly
##ul
##ere
for
an
##ente
para
uma
ma
Th
em
##um
on
##est
me
##ter
mu
##ist
##ri
##and
ex
And
be
##un
pro
##ay
##ver
##ção
this
no
não
st
ac
##if
so
##ess
es
##ld
##pl
at
os
##ade
##iz
da
##ab
por
##au
##emos
nos
ab
pr
##ce
was
##op
##amos
##ci
##ke
ch
##ag
hav
##her
##ado
su
per
##az
are
##oc
##ith
##ort
##ap
can
ver
with
have
##ally
##ito
im
##to
tr
go
pod
##ch
ne
##ei
##out
como
##ation
##ica
##ens
out
mais
##us
So
##inh
##ect
##end
des
##gu
they
na
##ud
##ust
not
##ve
pe
##ear
##ht
##ould
##ost
what
##ada
ser
wor
The
us
##ões
tod
##esso
##og
##ação
##ill
##ind
fr
or
about
faz
##po
ve
sh
##ont
som
li
my
##ers
ar
all
It
comp
##ando
##idade
el
##per
##ive
##tu
##ight
##ell
##nt
##ore
cont
##ause
co
pesso
##vel
ter
lo
##que
##ho
dis
ag
##ento
##mos
pre
part
##ity
##sto
##amente
there
##ople
res
##de
##orm
We
##ok
eu
##mente
##ate
dif
our
muito
ou
##cia
people
like
But
one
Mas
##ass
##ast
tem
##gh
##ados
from
##ém
##all
##inha
##ese
isso
car
##bl
gr
##co
##ais
le
pl
am
pessoas
he
##oss
##ans
são
ent
##ante
just
alg
##uc
kn
##ies
##br
Est
bec
##00
imp
mas
but
##ge
##ink
fazer
##ós
tra
##ça
##ain
##art
##ên
##ma
rec
inter
dos
num
##oi
##ida
##ores
##hing
sp
##ora
know
##ido
real
cois
está
##ai
by
cl
them
##ber
fe
man
##mo
ao
##ico
##ound
un
mes
##one
if
##bre
these
see
more
##ções
##pr
aqu
##io
##ava
get
think
##ine
up
isto
##ime
Wh
thing
very
noss
##fer
##ip
ev
esc
had
year
##ong
ever
##bal
In
##ria
sa
their
when
##anto
sobre
##ndo
would
esp
##ilh
your
some
going
fac
##our
inf
were
col
how
##ign
das
##ov
##ência
##ose
##olog
di
Qu
ad
come
##ack
##ure
##ame
##ês
pel
##ich
hum
##ous
##ta
anos
quando
want
foi
because
##ide
##ard
##ence
##ial
look
porque
##cis
##ther
who
work
Eu
sem
##ib
era
Não
tal
vez
##ros
##ca
way
##amb
##ase
cri
##wn
ob
time
##ram
really
##ult
ele
##ions
##ru
has
ta
This
##elh
every
##ome
##ord
##entes
world
há
diz
ass
##blem
##ite
##orn
other
problem
##reat
You
quer
##enas
inc
could
nós
actu
sim
##eg
human
Por
##aram
don
fal
##ambém
mat
Ent
##red
te
##ough
most
##ras
esta
rel
here
##iver
cer
##ior
##ece
imag
##ond
##ild
which
Então
mundo
pass
Now
They
este
tec
##he
will
minha
todos
##aus
##pt
cor
ide
##nde
then
did
##king
##th
##ace
##adas
af
##har
cr
cons
##ach
##int
where
sab
##dade
##ical
##rio
actually
##itt
now
##ct
##ents
import
meu
need
po
pens
trans
estão
into
##lo
##app
##ie
também
dest
br
trabal
mesmo
As
##êm
##fic
##ely
years
vos
resp
##cul
ess
than
##udo
temos
mod
qual
inv
int
pol
start
coisas
tw
##age
med
soci
##segu
##itos
Se
##ix
somet
been
##ina
##und
make
##ons
##eiro
Ap
##pre
enc
any
forma
##irst
##imento
##imos
##rar
poss
##ço
bu
happ
##nolog
chan
##ice
say
##ámos
eles
##ry
aqui
##iam
hist
##ple
mar
##mer
##ível
gen
cas
ec
poder
things
exper
quest
##pois
##ree
liv
##ades
also
##les
apenas
##unt
ind
those
##almente
much
##ife
##ory
prim
precis
sol
sent
pode
right
##ghter
op
nov
call
over
vida
grand
##ios
##ount
sur
acont
new
differ
two
bo
Al
sua
##able
und
##ific
##act
onde
##ob
consegu
podem
something
##duc
##ank
difer
##ura
##ha
dia
##ís
ins
inst
first
##erg
##eira
day
cap
voc
##ment
Ch
##ças
##aughter
têm
##ança
##istem
even
tempo
inform
That
bl
What
##way
melh
##icos
podemos
Laughter
pers
##entar
##sel
ir
##isos
##ecer
proc
##uz
##ittle
back
bet
lot
under
##ep
cam
segu
##ias
mud
##ue
algum
##quer
only
ph
Com
got
const
little
coisa
##vol
fun
Risos
fl
##cent
verdade
nossa
fam
##ativ
life
##ated
art
dizer
nas
men
##ual
##ric
De
começ
##be
vol
##vi
até
long
ol
##ional
##par
##amento
ext
##plause
20
torn
##ater
cham
Applause
Apl
##entos
take
his
##other
dec
##ular
##aix
##ausos
many
##je
##ations
##ita
gu
depois
Aplausos
her
##ks
seu
estava
conf
##tern
agora
##ador
pró
##ody
mom
Os
pou
different
There
cé
kind
ant
##rop
said
met
tudo
##ful
milh
tinha
##ares
numa
##rav
##antes
sy
sign
algo
histó
thr
##ele
##brig
##ject
##inda
##ance
expl
##ne
##át
##ata
dev
bem
##ff
econ
red
##enc
nosso
He
##icas
cent
does
ti
##ista
entre
Isto
##gan
sec
##itas
dire
pal
##ght
##idos
encont
nest
##iss
experi
##ian
dem
##agem
##ender
vi
maior
só
##port
##veis
let
melhor
##pos
apr
assim
vocês
##ações
##are
##ít
##ran
sc
form
vis
##ether
good
fact
pequ
##urn
fin
##ás
compl
she
##pres
prof
dist
##igo
19
Is
##avam
through
around
##ower
plan
tell
reg
##plo
##oje
use
##uns
show
pa
##ting
##cion
Thank
##rias
Pod
rem
##és
comm
pat
##íci
##earn
##form
##ples
tão
##enh
nat
10
##ish
down
fut
percent
##idades
##lt
##ân
##ivers
No
##ug
escol
learn
parte
já
St
prot
falar
##fr
sub
same
wr
##enho
##ick
000
##xt
comput
Well
min
prov
##cho
##ave
count
ainda
happen
grande
##ja
disse
cada
##bro
##stem
cur
##ição
estamos
##ys
sal
##ors
##ín
tech
##itu
aut
##ital
##adores
find
##ress
##ger
energ
pelo
mil
##ible
exem
##ary
##ew
##arem
pequen
If
dur
##erv
ll
la
##íd
##aria
being
bas
realmente
pela
person
##ário
vezes
##ought
fic
##idas
made
val
##ima
bel
##hec
##íamos
perg
econom
bra
hel
##ren
Par
Un
sm
aos
##ável
partic
exam
Ag
big
##row
##ture
tipo
##vern
id
loc
##ak
own
##rios
lev
todo
##cer
##igh
##ulher
estas
sistem
##cil
called
may
##self
##ire
exist
##tura
##za
put
today
du
system
av
##oll
##ira
país
ela
##ph
##rib
equ
pres
pos
qualquer
build
##thing
todas
Há
hoje
Quando
talk
##ient
##imes
então
three
contin
trabalho
mov
##jud
##ft
##illion
Port
mulher
why
dar
prog
hom
##ating
exp
stud
great
##ics
design
fil
##la
well
fiz
##lex
change
child
200
hear
seus
problema
prod
lá
##ying
govern
##ural
glo
pouco
pen
##ates
##ities
dois
feel
again
exemplo
ro
estes
rep
outros
Em
##ela
perce
##fore
ideia
didn
Como
##vez
Agora
##unca
act
sempre
pensar
história
deix
##stand
estar
##chool
##te
end
##ize
ret
##ile
bar
##éd
##ivo
##ng
technolog
complet
##istas
nossos
funcion
##anças
milhões
Portanto
ajud
fa
##ty
##itar
anim
after
contro
Obrig
##kes
##esse
vir
should
Mu
mim
wom
help
started
vai
##we
mal
outra
understand
doing
educ
acontece
Porque
constru
def
toda
cour
turn
##ict
model
##iliz
sci
às
idea
desco
pop
##ole
ask
brain
##ução
##gether
exc
power
simples
menos
test
##eram
tecnolog
pu
famil
might
off
93
##hes
better
still
##body
organ
91
him
cond
invest
bi
mean
alguns
##gn
##ifica
espec
social
##ider
never
Bem
##ise
##ón
##ental
desc
Esta
acc
##ruc
together
Ele
##ically
muitas
school
##ves
cheg
##imo
ano
Este
palav
How
creat
old
Na
três
Es
##enci
##ather
##ands
set
lar
##úmer
##ars
point
##ition
##inar
sistema
ke
last
comun
its
esse
esper
example
global
before
result
important
perm
interest
##ood
##uro
##fe
nossas
sin
##jet
eng
##old
##cias
##press
mem
duas
far
interess
question
found
few
facto
##ock
went
##ól
neg
lado
##emente
cére
er
muitos
Tod
bom
bit
dr
voss
##ings
lhe
outro
clar
##ness
belie
##up
story
course
##qui
importante
##anc
outras
nunca
##ility
super
desen
##ven
##gua
viol
durante
##ero
thought
##ution
suas
Intern
vo
##vir
essa
each
mor
##anh
conhec
dig
commun
sou
númer
rest
##rat
##iva
cre
lig
norm
##rem
##bo
usar
casa
program
publ
amb
vamos
##vers
diferentes
nec
##iu
##osta
lim
##pe
##lear
##lu
##read
another
able
atrav
suc
ped
rap
sl
mont
fund
decid
##esc
##ists
pergunt
ger
tenho
too
##ingu
##endo
##riend
When
##ds
##alth
mo
##ino
##ilo
##ana
##ogra
##ways
data
rece
continu
give
antes
prop
criar
##als
spec
Um
kid
vou
##ement
##quanto
used
att
place
##erra
Internet
fu
##iar
##ork
##velop
olh
caus
##ets
##abor
últ
lug
##ures
next
mic
algumas
quem
##icamente
primeira
Pr
##iente
##ious
##ited
sé
complex
informação
sex
indiv
necess
tentar
##asse
##guém
ris
read
fot
estud
##ências
seja
mater
primeiro
##ween
##inho
high
##ús
##ença
pessoa
ago
spe
gener
mulheres
came
##iros
neste
100
friend
##gin
##angu
##igos
elect
chang
Nós
ún
crianças
cert
between
##ang
estou
ens
desenvol
sel
bus
##aço
minut
cérebro
hor
##ath
del
conn
##ah
cir
sort
##ét
##iras
women
Eles
##ense
meus
mot
##frica
##anç
cal
##af
##iência
##ized
develop
##elmente
obs
process
momento
15
talvez
quero
small
technology
pra
##jo
##íveis
##ward
information
difí
##ários
##iter
Amer
gra
hard
##íl
##rac
##ilidade
conv
local
tecnologia
nem
always
bot
less
mã
raz
trad
##onder
fi
ref
particular
For
empres
Bec
eram
##ária
beh
prin
olhar
My
dados
il
##óm
project
cerca
transform
planet
Because
30
vão
fel
Let
Ok
hand
live
At
home
através
junt
pap
##ism
univer
acontecer
dent
Af
##ene
love
volta
extra
mort
dias
próp
Ar
##ços
care
Temos
cul
estr
alguém
means
doesn
profess
control
méd
50
##ved
grow
oc
##iram
wanted
Uma
mesma
##culo
Isso
children
tot
##pend
compan
cost
##ts
##armos
cab
det
##ican
##uras
acab
nada
##oup
away
##ning
##ale
##ope
disso
significa
reas
##cept
elas
aprend
country
public
Ac
##air
##car
##gest
##ática
tri
##ato
##ember
contra
ed
##ied
##onto
##its
diferente
##ech
cell
done
##oney
water
alguma
##ância
quant
comb
compre
acr
água
##jam
##ED
##onst
sup
term
play
foram
polít
cou
##ern
popul
Foi
four
##ten
##tar
##iness
##atch
##ters
abs
Obrigado
CA
ut
##oso
produc
acred
che
##ected
everything
##selves
famíl
second
light
quase
app
enquanto
ans
health
trabalhar
novo
via
##der
##ail
future
Go
difícil
gost
million
pret
encontrar
lhes
##icar
space
looking
##ições
disc
pot
believe
bast
fre
pain
neur
coll
coloc
dentro
sk
viv
##ines
##ismo
##ull
mudar
começar
ali
dess
##ories
baix
fá
##ex
##ização
##inham
number
consider
precisamos
Am
los
##ér
conc
evol
Do
fas
##ício
cust
palavras
Para
##enta
apar
espaço
book
futuro
pes
seg
open
create
##ral
##ries
número
base
##ua
##óg
##ational
##inheiro
energia
claro
Tal
##rit
##áveis
##én
exact
espé
##vamos
##ins
lugar
rob
One
TED
eff
tom
##bab
##eles
Ex
best
dinheiro
giv
##ety
uns
cu
sound
socied
All
son
sido
##hip
gru
realidade
phys
times
##osa
using
become
espéci
Vamos
cin
##entemente
##ble
##inhas
Europ
mostrar
pi
##ever
##ror
fazem
partilh
descobr
ear
estavam
univers
situ
ví
##ião
stop
left
##ices
somos
individ
Aqui
má
##iro
##uma
desta
money
##amentos
repres
##ulas
maybe
She
luz
##line
##wh
##ret
sei
##ection
Here
sil
##pa
liber
answ
without
##ideo
resposta
fer
##mag
##gar
enorm
seria
Why
natural
An
##inal
cho
sens
##ula
##ogo
class
material
run
##iting
working
mark
moment
comes
convers
fora
##unto
##indo
trabalh
##izar
maneira
lives
próx
New
mant
net
pont
##led
arm
saber
##iew
##ató
whole
emb
mus
begin
feito
São
##aut
meio
lead
thinking
escre
sabemos
201
eas
food
##ivos
trying
essas
questão
five
##alf
##adr
##aces
group
liter
took
##isto
port
bastante
##atro
talking
hou
##ál
##úde
altura
relig
cél
##ped
probab
países
room
##úsica
body
##úbl
These
teac
polit
nova
mer
##ner
##éc
##ndia
making
priv
##ortun
experiência
energy
##ala
told
days
nature
obrig
democ
interesting
kids
dim
oper
##gs
wee
such
possível
across
En
aum
##very
cient
mind
getting
add
corr
month
plant
family
##ruct
doll
quanto
##ites
young
revol
head
ur
level
Sab
dól
foc
side
sabem
respons
mass
try
resol
incr
escola
especial
Sim
ponto
sing
tinham
##ier
##most
##vis
makes
##ativa
happened
gl
##pect
##go
##âm
##ude
allow
China
##ron
##semos
seem
desde
cidade
case
gre
##rás
##avor
orig
##allen
certo
modo
film
##cum
##bs
##anha
##omet
medic
science
mol
tar
saúde
deste
##ím
apl
vossa
razão
Con
filh
war
wal
##bon
keep
pic
enough
##avelmente
jov
job
past
decis
##arth
aprender
Muito
##inguém
desenvolv
reason
nuc
tiv
##icação
imagin
On
Vou
bre
públ
rad
insp
mult
##osp
projet
stand
ach
extrem
nesta
##inas
##reas
##imentos
ways
phot
##ences
pretty
Re
si
##ues
##ari
##olut
parece
saw
pequeno
##ately
acer
signific
penso
##irl
direct
Le
##man
##anho
almost
else
object
matter
##uzir
maioria
##urs
imagem
corpo
normal
self
observ
effect
ey
ps
viver
##ative
deles
countries
ident
princi
hour
sense
str
havia
adv
vosso
friends
Can
nenh
##ót
##eias
myself
##uck
problemas
capac
fundam
business
half
quatro
emp
intern
pequena
building
mãe
40
langu
often
##acter
amaz
Cl
later
pag
##ake
##elho
acho
simple
Ass
scient
25
##ream
##ilt
utiliz
##where
answer
fant
gente
##less
thous
challen
move
família
dólares
##ano
passado
consci
conseguir
asked
individual
div
##íst
quite
##omos
##aps
trat
carbon
face
Podem
ficar
wonder
##fect
aquilo
consum
bad
nível
tornar
construir
lem
##cial
inside
##ograf
Fr
##uff
##ert
##ently
Quer
indust
##ready
Oh
##ially
Jo
Or
ty
tent
ult
bring
possib
happens
caso
experience
equip
organiz
interessante
fim
##idd
diss
adm
Podemos
dom
favor
##lus
##ane
##ogn
##ciais
fez
absolut
aí
cult
ep
fig
pud
unt
##cos
##plic
sust
humanos
grandes
18
Ou
##da
##rad
##bers
##ily
perceber
Era
aud
list
dise
imagine
experim
homem
netw
probably
Imag
##deo
incred
Depois
longo
wrong
ajudar
segur
Ela
watch
##elo
##ola
anal
wasn
remember
##árias
##osse
##ote
##ecei
beaut
words
capaz
personal
blo
##orest
char
goes
##undred
city
hosp
tend
##ces
##ást
top
must
corre
única
las
##este
disp
amigos
works
modern
homens
acerca
fís
##enso
coming
imm
front
fazemos
leg
clim
aconteceu
defin
amazing
air
civ
##rado
##ken
##ecem
already
##acion
será
humano
living
existe
Todos
billion
##ique
##ention
##els
docum
having
resear
anything
computer
dollars
hope
##ub
##osto
##iais
##ode
age
looked
histórias
simplesmente
permit
bat
hundred
##ually
##ones
deb
##elas
press
Des
vac
##edi
##orth
##ordin
Mar
##viron
community
labor
yet
##va
##cio
desaf
processo
sala
nuclear
Assim
vê
funciona
digital
12
rá
##úd
environ
##ury
frente
produt
Goog
Voc
apro
seen
online
sure
naqu
possible
picture
Pro
tre
##ments
##enças
##ots
##omes
math
learned
education
sociedade
##ead
##ama
Está
micro
Every
Nov
Tw
ciência
pais
vemos
##por
##enção
while
existem
##uge
##fico
##ware
stuff
##ously
both
fácil
mach
vidas
##ológ
##ird
atrás
##uss
queremos
news
Google
grav
girl
##ris
quis
##eta
vers
comport
became
queria
boa
visual
Obrigada
estrut
exactly
espécie
cinco
isn
prote
night
##ientes
quais
true
preoc
biolog
teacher
clear
passe
##res
deter
##ete
podia
partir
someone
obvi
transport
society
kill
tel
express
##eix
disco
recon
explor
until
Earth
##has
##ara
##quis
pay
pai
tir
##iões
##bi
##ident
estado
##unta
nothing
contar
mudança
completamente
células
Pe
free
fosse
hab
##pet
##get
##NA
##iga
map
prime
Estamos
meses
intel
##preend
questions
novas
single
##ffic
##ats
Quero
segund
represent
Africa
mental
ninguém
##cess
##hamos
tool
##eld
esses
black
caminho
rede
students
language
Pre
tip
##icion
estran
knew
pelos
oportun
##ency
##ollow
extraordin
60
chegar
grupo
dir
mon
mess
##side
##ature
##itut
stories
ouvir
formas
posso
comunidade
cells
cuid
inde
tanto
video
##eça
##unch
daqu
medo
history
final
completely
behav
bene
ign
##ga
##osos
though
depend
##iful
##oca
order
carro
matem
imagens
causa
months
mother
oce
padr
##ides
##rag
##ape
built
says
preciso
melhores
arte
confi
law
United
animal
changed
sat
alter
##acional
trust
capital
chamado
heard
fui
horas
environment
Per
miss
África
##imas
whether
conseguimos
milhares
activ
market
obrigado
17
##ping
once
esqu
flu
##óp
share
prepar
passar
sentido
investig
certain
product
Também
cop
depress
##ecto
##etr
conj
fazê
cresc
##ribu
Europe
research
fix
tam
tele
##ici
muita
##agens
others
poderia
particip
El
follow
minhas
within
cres
computador
pergunta
##book
frequ
merc
filhos
six
treat
##iores
##ator
terror
places
destas
learning
valor
government
large
Okay
Já
Ser
cort
##ór
##arr
##atamente
noite
##essem
objet
segundo
provavelmente
empresas
universe
hospital
Terra
hon
jo
##ev
iss
step
compet
impro
media
##ínhamos
decided
universo
behavior
90
##for
diffic
entire
conseguem
encontr
enorme
difficult
##ark
##ared
sequ
##istic
stay
sufic
reality
aquele
looks
princip
Just
##bol
##ined
comecei
##ilar
##leg
mens
sav
##gum
##quei
perd
termos
taking
company
baixo
ferram
Tr
dan
música
##rei
prom
##culos
York
efic
##ãos
comida
##eter
alt
pris
impl
livro
against
deixar
tarde
projeto
bro
fear
deg
inn
abr
querem
saying
modelo
máqu
beautiful
80
hold
mão
sw
##inc
##orr
##atos
itself
##ages
##ush
destes
ideias
palavra
##iddle
cidades
wa
##ply
##cle
##UA
##anas
##acto
carros
gets
event
genes
você
economia
voz
success
papel
Talvez
Só
view
##den
##eah
##oria
##raz
doença
compr
ouv
everybody
invent
##ney
connect
couple
EUA
Ol
bab
##ling
##outh
Que
##atório
Ad
Some
fo
lut
opt
##íp
##idem
dese
pred
ourselves
takes
##ícios
basically
American
dimens
11
name
##cin
##viv
##ód
envol
##ases
problems
couldn
procur
music
walk
Vocês
DNA
To
##idente
conce
##ried
seguir
volt
confl
explain
States
fizemos
olhos
Precis
tamanho
Tem
igu
amer
record
everyone
fotograf
ru
##erem
deal
##ential
início
##urg
##ático
fail
since
compreender
easy
intelig
nome
##ração
##rie
impress
guerra
study
turns
rapid
speak
vídeo
nerv
##uce
dele
mag
word
##illions
##rug
relations
seguint
voltar
kinds
century
ambiente
early
cut
##vent
ing
##etic
meas
##essa
cancer
influ
certa
##portun
199
ajuda
##ructure
planeta
focus
determ
jour
##ps
sociais
serv
opportun
lots
Ess
species
electric
próprio
AD
Man
tiver
##gem
##xim
##itor
##itive
inov
Then
cars
solar
sentir
powerful
edif
ráp
Our
Tenho
ast
gar
##cas
dela
##quê
alun
##bros
week
disease
Nova
tipos
70
huge
##ted
emerg
soft
elem
traz
themselves
##ction
apres
road
felt
pesquis
segurança
cima
tu
##enn
##ony
spend
clos
aquela
relação
surpr
created
##feito
negó
##ograph
fantást
Face
cities
size
##iado
##atic
separ
state
aqueles
aff
complic
autom
based
violência
companies
política
piece
descobrir
16
Sh
##eiras
além
##eio
contr
colle
image
##ativo
governo
Prim
urb
hours
thousands
figure
13
fem
lon
low
vot
##ience
##oud
dever
##itect
aper
##rod
##anda
##apar
##pria
##ished
engine
preocup
discover
ADN
dream
line
ment
##hecer
##bra
##úst
##adora
##ules
##aud
criança
humana
teve
ideas
própria
económ
pattern
present
heart
##ançar
total
desenvolvimento
conjunto
innov
Mus
dá
land
lín
tínhamos
wall
##ton
##yl
##avilh
ones
stre
Estou
worked
chamada
redes
happening
calcul
feliz
Be
Eng
eight
tant
##ery
quick
offic
##sei
##ization
canc
near
pract
epidem
wind
##aw
color
dizem
##encial
support
jovens
mob
##entas
interact
começou
visão
levar
access
acredit
mos
##haps
##asso
##isso
##oma
##ques
along
##culas
subst
século
America
empresa
fundamental
relationship
cade
déc
hip
lid
lost
##not
##ike
##ze
##ávamos
##ória
##rea
haver
##brar
ador
instead
delas
molec
father
##uais
##esar
envi
leave
needs
animais
cultura
Ora
bal
gave
lab
##ges
empre
##iste
guy
disto
value
##teza
woman
appro
listen
blood
ignor
Gr
fab
tive
##ients
comer
maj
ace
agric
medida
farm
full
tin
##ged
##era
##erto
deep
##omp
##amo
##rael
amount
##ption
sometimes
locais
educação
conhecimento
últimos
população
Joh
confiança
Out
##land
##ash
seis
Estados
sabia
needed
integ
##aixo
scale
key
sucesso
longe
Pens
cle
mi
##room
##imin
acord
diferença
longer
physical
beginning
escrever
resolver
eyes
dra
##ither
maiores
##ung
outside
arch
sabe
maravilh
surpreend
professores
hot
##atura
##ume
Estas
começa
difference
insect
demonst
bomb
minutos
behind
Ve
cru
##éria
death
asso
##abb
serem
least
diagn
florest
pequenos
violence
capacidade
Facebook
Cal
ca
hy
ox
##osas
parents
doct
meet
##inhos
feed
##elhos
incl
imaginar
##ativas
economic
Unidos
communic
Not
sed
##rito
##jar
##ermos
##reen
##ively
##uring
##orte
somebody
##ource
##itting
invis
perspect
salv
dark
vossos
situação
##ledge
Ge
hora
##con
##aro
##irm
##odo
cannot
numbers
known
team
respon
único
field
cabeça
inspir
oportunidade
Primeiro
dou
et
sít
vem
##rus
##çam
##arm
##ining
##embro
##ames
estre
##ateg
travel
coleg
pelas
semana
torna
##ído
economy
fascin
house
challenge
segunda
GP
Hoje
idade
rather
##aking
##inem
##reg
comigo
##iving
##acy
mund
imposs
indúst
##ificar
bloc
##aixão
centenas
Univers
network
major
Penso
cit
post
won
##rum
atenção
sug
perto
conte
institu
números
seguinte
Col
Most
OK
ten
third
##anos
##anhar
##rog
alim
Estes
impact
escala
technologies
ill
incrível
break
ia
ran
send
##mas
##inu
##abilidade
##ustr
entanto
tax
simply
respond
happy
tornou
##ícias
tecnologias
praz
machine
May
Tudo
bir
ge
vari
##ualmente
##ced
##eres
##rap
parec
alc
##gue
arran
conta
sair
yourself
demas
profund
##ribut
pensei
morr
population
colocar
benef
miúd
Deix
Ne
rais
área
##ea
##face
##xo
deve
ating
##ability
compar
prefer
temper
realized
livros
campo
Deus
palest
##posed
path
virtu
partilhar
público
John
Har
divers
ár
##bor
##itivo
estiver
força
org
short
##hood
obter
risk
neurón
GPS
pac
sangu
##day
esquer
##ostas
##ains
evid
obt
text
irm
attack
culture
estrutura
matemática
Precisamos
14
aw
ban
tenh
vista
##rut
##osco
ded
##itions
apoi
##ulo
beb
sus
##apt
##assem
taken
similar
curr
given
portanto
nenhum
cancro
Cont
bol
born
gas
comum
began
arqu
inclu
importantes
polic
precisam
phone
finally
systems
estudantes
minutes
juntos
##echan
tools
rapidamente
Lo
foss
pô
sum
##lish
##ives
##igas
alone
emot
tru
resist
ground
recogn
knowledge
seeing
Israel
expect
animals
pontos
##écn
strong
equipa
crescimento
500
Ao
cria
eat
linha
lingu
tens
##inist
##ality
##emat
##ivelmente
repar
servi
terra
cart
poor
write
special
refl
manter
experiment
ferramentas
Mo
cento
fall
vend
##ium
##vo
quar
##idge
umas
doenças
##ivas
chem
grad
amor
solução
camp
slow
##érica
books
incredible
Car
caix
middle
##omas
stat
close
assist
images
crit
novos
##fully
sistemas
turned
familiar
risco
circ
Imaginem
First
diver
fat
jorn
##ham
##uth
##eto
estim
##iramente
##igr
web
perform
##ensa
entrar
semanas
última
série
##wards
totalmente
teachers
alunos
aperce
pá
técn
apart
##aves
##ants
##sequ
stress
##cios
lik
estávamos
Qual
certeza
passa
rapar
continuar
bott
political
psy
comportamento
Ant
ler
##rada
##of
##uper
##jecto
##aring
após
##ivamente
estudo
fort
##ift
perfect
humans
bran
questões
precisa
experiências
during
movimento
controlo
voice
tried
american
opportunity
Don
Us
mis
mec
pick
##bri
##ract
##verage
##aught
terce
mesmos
Inst
box
common
feeling
resultado
natureza
Sp
West
fast
non
áreas
##round
##ícia
##arch
sob
##plos
semelh
pensamos
transm
descober
último
carbono
associ
Aqu
God
Sou
##50
##orque
seven
##vert
stran
abord
perhaps
verm
amigo
lived
smart
fizeram
quantidade
dessa
dessas
Europa
hundreds
mosqu
Je
hands
mente
rod
##ímos
quím
##iti
##eliz
##ilities
rev
acesso
##ibly
computadores
##ída
resultados
paper
collect
din
fight
oil
##na
##iot
requ
consequ
sud
usando
reconst
anyone
##ídu
filho
perguntar
perguntas
morte
green
industry
disseram
padrões
300
Ir
ball
mist
nisso
ok
rate
##anist
##oming
parar
começámos
guard
198
##ances
cientí
People
software
Who
líd
nav
várias
##óvel
##att
##itional
##irem
refer
white
##rial
neigh
dispos
##elhas
irá
sym
##ission
cirurg
##ética
viagem
Sabem
surpris
demasiado
Come
Iorque
Yeah
either
flo
mechan
vul
##hos
##adamente
##rab
estab
magn
cool
partes
elev
invol
##áticas
devido
basicamente
fundo
próprios
professor
terms
weeks
nenhuma
desafio
crescer
suficiente
máquina
pesquisa
Eg
India
iria
##sos
##ired
##ona
##isse
##ows
spread
realize
Quem
teach
relacion
blind
drive
growth
discuss
24
passo
ren
tro
##ny
##tion
##just
##fort
##orre
##omen
##aged
notícias
Estão
impacto
##ologia
milit
resto
absolutely
capazes
mensagem
fur
##over
##vem
##word
##inst
##itter
structure
opin
telling
##éssemos
América
seems
predict
tiny
indústria
Mais
nisto
pur
ra
##entially
##icul
estiv
forest
truth
##ources
solution
block
procura
começaram
finan
patients
escolas
expand
funcionar
developed
neurons
Music
English
Right
With
tum
var
##ging
##ering
##orld
##leo
repl
desapar
ord
##bres
possam
chama
finalmente
curios
autor
changes
Até
wonderful
mathemat
baby
urban
psych
Sem
Tom
Vo
aula
lay
millions
song
enfr
##itch
##idad
sever
sejam
pared
##urity
altern
exer
chip
parts
Chris
guys
indivídu
ensino
##racy
sounds
revolution
jovem
##ursos
typ
lidar
clean
neurónios
Brit
Co
Yes
boc
gast
pri
worth
##ler
##uf
sequer
##own
exatamente
seres
##onte
starting
boas
institut
##enced
direitos
understanding
interested
grupos
democra
cientistas
telem
Maybe
sangue
sudden
Hig
drop
gal
lou
vel
visto
##aços
quão
##oun
dead
##icações
password
consegue
constant
central
pequenas
popular
descre
aumentar
scientists
laboratório
telef
quickly
citiz
árv
By
bon
ple
squ
Índia
##fica
##oms
##ils
##ival
suf
suic
wouldn
destru
brought
direito
levant
Claro
type
dispon
civil
habit
message
honest
suggest
Música
cat
zero
##eties
reach
react
pessoal
card
##bras
pobre
intell
lugares
motiv
robô
danger
measure
approach
architect
veloc
Acho
Cent
gone
mut
ton
##ik
##oth
##eler
##izagem
algor
recently
thank
solve
melhorar
moving
schools
superf
cheap
leaders
climate
igual
contrário
draw
colegas
mundial
Higgs
Nunca
cogn
kil
nut
win
dez
##ecimento
forward
muse
ability
Estava
increas
actual
##eceu
consigo
pobres
pensam
buy
Alg
mudou
metade
explicar
secret
visit
##ploy
shows
Pode
avail
produz
esperança
ensin
desenvolver
After
Afric
próximo
independ
Será
journey
linguagem
Pa
Ph
TV
Tinha
Video
World
average
code
hig
lif
oito
rain
yes
##eu
##orks
##oto
revel
##terior
pros
teria
among
adult
everywhere
Chin
proteg
biggest
fotos
changing
mãos
robot
espécies
incredibly
mercado
língua
##elizmente
craz
ganh
hit
nar
site
source
##ein
##use
##IS
theory
soz
areas
sho
entend
entender
##rosc
teoria
##itten
devem
centro
protect
techn
ensinar
acabar
combin
houve
aproxim
fotografia
Ainda
Nos
cele
nessa
save
##ving
##áfico
##él
##esp
##ators
##ivity
email
prest
area
trata
whatever
##aste
continue
limit
growing
literally
sustain
principal
response
available
Hav
cidad
log
rua
sai
vict
##ove
##atas
##icl
asking
alto
##ulho
sofr
desp
argum
societies
devemos
wrote
leva
permite
médico
aprendizagem
sociedades
sustent
issue
Jap
fly
pull
sun
##ramos
##çar
##ui
##more
##vas
##itude
alta
##ump
ativ
##cient
recol
passion
cris
##ativos
subject
miles
perceb
Today
specific
custo
giving
fundament
cuidados
bottom
Cada
Ger
pint
petr
##cíp
##óleo
##íg
##ouch
##itais
andar
##rown
asp
##urso
forn
ang
terr
##ibility
##áticos
197
creating
princíp
famílias
molé
Imagine
Elas
discovered
petróleo
Gu
Sc
##ming
##ég
##ênt
enter
##alo
ofer
##urb
webs
trou
##usão
##inhar
##ology
brilh
starts
retir
Esc
moral
general
development
situation
choice
running
tivesse
física
primeiros
tenha
crazy
21
Bom
cód
role
sitting
##rast
##yond
##ister
##ema
apesar
report
##aco
##une
##ensão
peg
serious
fazia
aren
escrit
writing
computers
meaning
sexo
speed
compreend
gostaria
embora
groups
eye
street
superfíci
Cons
Rep
bil
câm
der
dam
effic
efeito
pior
rend
##lam
threat
##etros
##ived
##rif
stage
chave
trás
desper
##ostos
##erson
terem
trac
interior
adapt
##cula
gene
security
escolher
malária
consciência
Twitter
Cam
bed
cause
lanç
uso
##aur
##iça
##yn
##jamos
main
proper
accept
imedi
##ensive
desse
recursos
spent
Where
die
##ards
relações
pois
novamente
surviv
instrum
auto
levou
buildings
sete
deliver
reasons
próxima
cultural
produtos
fabric
Calif
palestra
caixa
likely
okay
democracia
bons
cand
fra
oh
##ube
##iber
##bios
##idão
doentes
soon
##ills
comprar
coz
entus
sobrev
espant
afast
respe
sold
blue
flow
##adoras
meth
device
regras
showed
faço
especially
perman
ligação
pedir
microsc
naquele
girls
envolv
apresent
instituições
Bo
Faz
Ind
Lond
Ob
Sol
South
digo
hol
nam
saud
tab
wish
##ker
##eria
##inos
##icks
##edom
##ims
trem
##veu
pegar
manh
relativ
coração
possamos
surg
instal
##iana
bigger
action
return
fair
geral
attention
ready
connected
motor
aprendi
democracy
original
Consegu
tirar
hipót
miúdos
suffer
higher
Big
Ed
az
jog
pov
##iação
search
concer
esfor
podiam
usam
caracter
amea
colabor
surface
guess
##iano
##aref
produce
descobri
sexual
materiais
developing
razões
acredito
Enquanto
networks
Deixem
esquerda
pôr
several
Chinese
superfície
pig
##ámo
##raf
reun
concent
##uls
beyond
stra
##izing
loved
##astic
espal
##head
patient
aval
posição
produção
repente
descon
programa
convenc
médicos
sonho
conversa
scientific
audience
civiliz
##icians
colleag
includ
sítio
jornal
further
Even
iP
sit
vill
vít
##ring
##lig
##iant
##ério
##eno
##ouse
##rease
##ingly
##utor
##ilidades
isol
reb
##ript
ata
##ago
perigos
compon
companh
becomes
recuper
adol
conseguia
finding
##encialmente
detect
tomar
diminu
optim
procurar
institutions
Ha
Neste
dor
mac
nice
rules
##uções
##osso
##ena
##eces
##ilos
##ires
confer
##oph
compass
knows
transfer
chamamos
diret
repet
errado
rapaz
gives
liberdade
correr
revolução
especialmente
determin
edifícios
fantástico
etc
líderes
velocidade
Alguns
manhã
bacter
ced
fica
nine
##back
##óveis
##ener
##itmo
##etro
parecer
estat
mapa
interv
transpar
responder
volunt
remark
exemplos
progress
modelos
sinal
próprias
média
descobrimos
thousand
domin
##ológica
killed
patterns
entusias
adolesc
3D
Bl
Ira
Rec
bord
ceg
nesse
rot
sch
vós
##rg
deta
atmos
##izado
##ocar
neuro
veem
cook
ampl
safe
assust
pensem
possa
poderá
artific
metros
##issão
movement
receb
choose
##ruction
##ística
extraordinary
negócio
tenham
neighbor
Bang
Fran
norte
sell
wife
##do
##ypt
##gth
##ked
##erve
reform
concept
##entei
emoc
meant
shared
grat
adop
assunto
respostas
distribu
families
foto
generation
classroom
photograph
pagar
microb
foot
innovation
Ang
Einst
Gost
Pal
cy
jud
mét
nan
pict
ép
##nel
##hic
##gos
ther
engan
##itation
##idores
aspet
##ify
vejo
assum
qualidade
histor
center
finance
showing
ficam
putting
older
geração
propor
traditional
occ
painting
Enc
achie
desejo
Essa
rápido
vulner
prior
Einstein
pictures
Are
Somet
dram
fol
rid
senh
touch
##lês
##me
##put
##cr
##hor
##rew
##ecção
##etas
sea
##ley
##uros
force
forte
porquê
partí
carre
entrop
training
died
##elha
crise
casos
screen
plano
presente
reput
descri
account
largest
comunidades
comunicação
Two
divert
código
fire
gig
gosto
led
nout
pan
taref
##rig
##work
##itamente
door
mau
##umb
##esta
star
pert
perc
perí
##och
unf
Porquê
mostra
rele
cross
transl
casas
surge
produzir
teste
necessário
estrada
potential
vivem
faster
##énio
Existem
célula
massa
##visão
grew
aplic
obviously
eventually
Pensem
floresta
perspective
birth
crisis
Dur
Mes
Te
Was
dú
jan
veio
ót
##ners
##ró
##las
##yt
##by
##itam
topo
porta
chec
##arte
feita
escr
##orning
humanidade
crít
brin
anymore
chance
##uzz
distância
escolha
written
##rible
expans
2008
exciting
##ónia
results
communities
estudar
transformar
combust
coun
custos
incrivelmente
origin
filme
Look
truly
celebr
Dr
EM
Hum
bic
ful
rock
san
tiss
##nal
##dio
##lar
##ultura
ste
abaixo
prost
desenh
cara
aquelas
affect
quality
introd
irão
Parece
moved
designed
##édio
Todas
receber
minute
Amaz
medicine
decision
tivemos
industrial
electricity
afford
substitu
CR
East
Fin
Med
Nob
Of
Têm
duma
lat
mine
rou
varia
##rico
##hone
deu
towards
applic
##irit
aspect
##ulg
projecto
haven
##ellow
prev
resources
falta
medical
acontec
instant
verdadeira
examples
avanç
student
designers
larger
##feitos
costum
evolution
vírus
favorite
conflict
inovação
agricult
evidence
mosquitos
African
Apr
Br
City
Pl
bás
categ
late
mand
ond
pil
pun
##ule
##iqu
##ford
##érias
##ânt
##eren
##itivos
##ster
##iced
##eless
##imp
strug
##izada
##oper
perf
ship
recentemente
unique
marca
Paris
talked
excel
fuel
totally
politics
individuals
ultrap
analis
vêem
relationships
alimentar
strugg
400
Arab
Fiz
Oc
Sec
frac
lei
link
morning
pin
sint
taught
##iet
##imate
##odies
##izados
aband
perder
notice
preço
amost
somewhere
adicion
matéria
##ioso
boy
Park
models
brains
##ificação
creative
espera
estudos
particularly
desses
conclus
##paign
libert
materials
conversation
effective
psic
físico
immedi
document
issues
negócios
integr
acordo
prazo
Fl
bair
cá
drug
game
pus
sle
##sia
##SA
##osh
##esper
quad
##ince
##isf
rever
Those
sof
abelhas
##aging
##guei
maneiras
relev
poll
indic
regul
provide
ficou
governos
superior
##iedade
freedom
sensação
próximos
teaching
debate
objetivo
wait
edifício
tumor
suddenly
intellig
época
Durante
Char
Nem
Nature
Will
fis
flex
km
sect
vivo
vários
##ians
##vida
##eness
quadr
##icial
ann
peace
worse
shape
arr
compaixão
contex
cover
##stood
##ained
mesmas
tecido
brand
mudanças
##áss
launch
barre
virus
malaria
cérebros
restaur
fiquei
supposed
políticos
2010
literalmente
allowed
##ísticas
estranho
marketing
investigação
abrir
successful
mobile
cadeia
doctor
salvar
context
reconstru
Aust
cant
cere
ice
jogo
lic
national
push
roll
vêm
##rou
##resso
##med
##vão
##áx
##0s
##enhar
##enomen
##icidade
##utions
paral
##ivemos
employ
##ceis
##ches
serão
gráfico
amar
interpre
saf
facil
infin
##rugs
afric
destro
respect
equival
position
deixem
conduzir
esperar
erro
graph
detal
acreditar
evolução
physics
naquela
frequentemente
eficaz
conceito
inglês
Many
económico
virtual
serviços
raparigas
abordagem
ultrapass
Ori
Pol
San
lower
mam
pir
page
rand
sac
##tle
##ório
##íb
##eny
##oro
##rees
##eth
rein
anál
##umin
##verty
atra
##ably
podíamos
##guas
##bert
wants
conserv
importa
poverty
intro
capt
function
começam
direc
194
##gery
basic
Esper
driving
collabor
aparecer
conscious
absolutamente
correct
produto
biology
prison
complicated
década
policy
quarto
sobreviver
method
Iran
bur
fomos
##rã
##rist
##til
##come
##ask
##ota
offer
parecem
doente
whe
conhecer
onto
except
traffic
feet
feitos
saí
cold
##ardo
passou
##ficos
inteiro
direita
construção
mover
Arch
potencial
pieces
Any
ruas
trazer
Vejam
transmit
pobreza
architecture
candid
compassion
artificial
abandon
Hol
Hist
Posso
Ter
Ver
cred
gest
hop
hair
mês
nu
rich
vimos
##gon
##ky
quil
envel
##onia
##alidade
dep
##adem
print
suger
peri
desem
##vey
ouvi
becoming
sobreviv
increase
corpor
police
ecrã
poderiam
sentimento
campaign
nasc
##ânica
funcionam
sinto
normalmente
150
olharem
##ómetros
costs
apply
vivemos
fábr
exactamente
address
divid
lembrar
permitir
ocean
certainly
copy
college
office
enviar
citizens
prosper
website
câmara
período
Su
Sw
bact
fing
harm
lines
sn
##ned
##dades
##ughter
##hh
##éis
emiss
nobody
##ified
daughter
##hern
##ocol
plac
manip
rights
camera
palco
vision
remind
provid
equil
organização
especí
Esse
continua
allows
standing
photos
tratamento
diseases
indeed
padrão
astron
femin
Geor
Universidade
Egypt
military
Mesmo
random
Cri
Me
cos
cod
drugs
ganhar
lista
peix
##nia
##via
##ystem
##ID
##PR
##iza
perfe
veí
impr
simul
Segu
cases
perspet
decades
expensive
governments
Muse
sinais
necessidade
connection
Afgh
evolu
universal
aument
Sabemos
walking
radical
direction
lembr
obviamente
lutar
range
taxa
morrer
fossem
semelhante
árvores
straight
Bar
Fal
Ro
cav
dign
dance
har
vast
##oid
##ms
##cher
##vio
##atory
##aticamente
##icana
##imens
alive
conect
##estic
usamos
leis
##rupt
tex
genetic
poderíamos
livre
##urais
understood
verdadeiramente
volume
milhão
devia
experiences
##hecimento
##iração
ambos
reading
speaking
sorts
skin
peso
proteín
biologia
reconhecer
monitor
listening
aceit
gradu
parede
povo
Dan
Los
Over
lu
mista
vant
##gina
##ald
aber
##ceu
content
coal
dificul
Algum
artista
céu
devices
##ássemos
##ânico
2000
memor
vossas
##ratch
complexo
sorte
smaller
políticas
baixa
fash
Another
##ortunately
##alax
extremamente
administ
pudesse
vacc
improve
degrees
deveria
practice
emprego
recognize
involved
##ISPR
remarkable
CRISPR
period
Jan
Num
Rem
breat
bank
bodies
gén
od
rac
sam
vest
##hi
##win
##orar
forem
novel
daqui
above
contact
humanity
matters
afect
artist
tells
regist
região
useful
shown
subm
pena
helped
conduz
condições
kept
memória
Pres
medicina
observar
divis
documentos
impression
décadas
feedback
circu
página
indivíduos
telemóvel
cidadãos
azul
Haiti
entusiasm
fashion
75
Cong
Da
Like
Sul
Somos
Tra
bor
core
fish
frag
gás
gather
horm
sor
sight
sendo
weren
##got
##gers
##óst
##âne
enjo
##elet
##ila
##acidade
acima
atac
chão
verde
##enda
frase
vehic
shap
contribu
cooper
tempos
##ibilidade
assem
querer
teen
anybody
hero
explos
encontrei
regular
##ínio
2009
percebi
himself
points
membros
ligar
atravess
propried
electron
convosco
juntar
earl
decisão
character
trees
depressa
treatment
critical
branco
German
biliões
colleagues
including
village
neighborhood
partículas
Dav
Fe
Fui
Mov
Sa
Sent
fit
fonte
hur
host
logo
narr
pés
##light
##how
##band
##ídeo
##arily
##inct
tocar
coment
##utu
estrat
weight
Think
exh
worry
Web
tema
carvão
pele
##heim
brother
poucos
explic
direção
region
curso
Muitos
describ
circul
products
silk
2011
religião
jobs
decisões
multi
quiserem
laws
following
máquinas
closer
seda
impossível
University
descoberta
dangerous
Certo
Im
XX
Your
avi
aulas
bread
fen
fib
loss
ness
nacional
pul
viz
ób
##ll
##tos
##iation
##pose
##ést
##ír
##wise
quê
mex
meios
##ending
carry
imped
##hington
pensamento
senti
seguro
muda
phenomen
verdadeiro
##atividade
chamar
decide
secund
Muitas
err
highly
##ético
sky
private
aplicação
photo
challenges
cultiv
debaixo
female
double
impossible
arquit
passwords
imediatamente
hipótese
cedo
Encont
contexto
Ninguém
Vídeo
aleg
cast
dro
lose
luck
ori
paixão
sand
table
##upar
##bar
##aso
##ann
##anz
##itário
##itution
inev
estive
##irar
##igor
##odes
price
prática
##ager
##ended
usually
##illed
eletr
tempor
unc
##prene
infra
workers
simpl
afet
essentially
surgery
tornam
reduc
entreprene
nestas
complete
chegou
espero
decidi
horiz
effort
##ália
filha
internet
##acionais
clearly
production
mercados
encontramos
magic
tiveram
bebé
terceiro
galáx
vítimas
Washington
inevit
23
Ab
Dar
Diz
Lat
Onde
Take
ale
dorm
galax
hus
mention
pack
rom
rural
spo
sites
yeah
##iquei
##pção
##úr
##eses
##atom
##itiva
##icional
infer
##ray
weap
nove
stars
aceler
##iform
##usion
sharing
##ontade
dispar
agrad
##ósito
click
manuf
##fera
espaços
Quant
incent
income
importância
polar
polícia
See
soluções
Cham
informações
função
reduz
regress
paid
greatest
excited
erros
speech
electr
connosco
calor
convinc
aprendemos
religion
target
##ariamente
watching
dirig
oceano
elementos
felizes
nearly
insects
doctors
campanha
americanos
victims
Angeles
Aprend
fenóm
22
Ah
Air
Bill
Po
dança
gri
ha
linhas
rar
sul
sons
tua
vontade
##cy
##Tube
park
##urar
ancient
abund
##ops
serve
usado
terrible
recent
interesse
spirit
clin
##ounds
YouTube
inclus
##appear
genome
poup
scan
factos
valores
held
memory
pedaço
sério
Acred
trip
gostam
paint
concord
armas
pública
utilizar
##ografia
Frank
diria
daquele
waiting
inteligente
estrelas
conteúd
illness
alcançar
Irão
floor
financial
Oriente
BG
His
School
bater
cord
corn
cál
fug
hole
tur
veter
órg
##iados
##aling
##raco
parque
##aving
##istics
stick
sermos
terren
disord
mesa
##prim
infect
Quanto
obst
queriam
##eganist
buraco
solo
board
confr
devast
nestes
letter
Poder
natur
protest
subs
##phere
repe
deixa
##ónica
engage
perguntei
complexidade
certamente
Afeganist
controlar
Acont
gostar
Existe
massive
multip
bringing
organization
legal
estruturas
transporte
explorar
segundos
oportunidades
saving
streets
Grand
surpreendente
demonstr
invisible
irmã
emotional
cirurgia
moléculas
Francis
quilómetros
perspetiva
Algumas
Afeganistão
Fa
Her
Hom
fine
fech
ju
lau
pão
pet
paz
ritmo
tido
vindo
##iat
##zheim
##ball
##ination
##emo
apont
##eder
##ids
wealth
expos
##unci
goal
##usc
peça
##ogos
##tually
contrat
resil
##bling
unl
escut
##icha
fala
pensa
brings
intens
genoma
oppos
Alzheim
Chama
##aixon
viu
profission
expon
Esp
slight
riscos
particularmente
projects
trabalhadores
imaginem
acham
significado
possibilidade
Desco
obvious
##ópio
implement
##orrer
dimensional
molecules
communicate
estiverem
criação
chemist
performance
symbol
estivesse
Japan
check
desemp
Alzheimer
27
Dec
MI
Res
Rich
WK
War
ahead
band
pé
##ees
##eiros
##vard
##MS
##into
inici
injust
##idro
##ecut
##etes
dog
##ulos
struct
chu
trade
usa
##tual
##deia
incom
##rasil
poderoso
Dev
##beu
olho
tornaram
forms
Thanks
beings
valu
avoid
greater
viram
conditions
interessantes
propósito
professional
stopped
aumento
objects
pressure
##legal
mensagens
service
services
epidemic
Outra
raise
apoio
chemical
##anistan
Sometimes
sleep
Afghanistan
Richard
Dem
Fre
Keny
Mex
Sat
Vai
ade
famos
gold
hall
lands
mús
om
##rica
##son
##cito
##vive
##jas
##fl
##íram
##ored
##ises
town
apanh
ine
intu
##rage
forget
anc
emo
##riam
verão
##used
shift
disappear
##ological
dipl
##ego
esteja
poet
Apenas
##untos
sentem
survive
diferenças
proced
philos
decade
momentos
##iction
biom
members
driver
certas
absor
silên
markets
easier
democrat
##ometers
failure
focused
tantas
##abbage
incluindo
mecan
Começ
##fortable
immediately
género
estratég
Babbage
Did
Ma
Médio
ax
earth
lack
lider
mill
níveis
sap
##ee
##right
##tas
##gen
##osystem
##esia
##ange
##ishing
##othes
##entação
appl
apaixon
##edd
##imed
pares
##iger
##ulh
Anderson
bees
##ifer
##ceed
pern
noticed
usada
frame
vejam
agir
reserv
##astre
carne
##ossistem
master
somehow
infrast
obes
dizia
humanas
solutions
##iosos
equal
condition
##anced
conhecemos
estradas
acabou
seemed
extremely
strateg
empower
admit
experiments
altru
luta
inteligência
journal
garant
línguas
molecular
insectos
reflect
terceira
estabel
respeito
bacteria
Natureza
MIT
Bit
Sal
dito
efeitos
fogo
lin
luc
merg
pis
rise
roup
vas
##undo
##tain
##iamente
##hem
##ements
##ami
##iminal
##igma
conver
##ulta
exig
exterior
##izadas
##cipl
imun
##ende
notas
##elling
fazerem
train
willing
ideal
poderão
196
investment
##enciar
##rative
obsess
tradicion
Actually
playing
healthy
answers
minds
glass
medicamentos
permitem
versão
prisão
degree
Olá
desej
química
surprising
Havia
princípio
aspeto
Second
earlier
profissionais
James
Nan
ci
eg
gelo
jard
mix
mount
rai
tough
zo
##iel
##cional
##zes
##bos
##gl
##ismos
##emun
##reet
##eda
##idimens
##rais
##etric
aldeia
##acular
stri
perda
desl
series
previ
##deos
spect
clín
espí
infant
começo
falamos
ecosystem
surround
conseguiu
Christ
constitu
começamos
anti
remov
##âncias
##ídos
idosos
barato
investimento
chega
claramente
belief
complexity
olharmos
appear
enormes
responsabilidade
radio
Leon
desafios
expressão
depressão
broad
adoro
farmers
communication
Neand
Harvard
strange
enfrent
please
square
proteger
sustainable
esforço
tissue
Francisco
silêncio
Bro
Braz
CO
Nat
Sy
Sch
cem
puzz
ratos
swe
trop
trib
vive
zona
útil
##aks
##IV
##esh
##oras
##alha
defic
##icans
##quist
almo
##acial
anatom
frustr
lie
contem
contribut
##deu
plat
##ucion
evitar
criatividade
matar
tecn
##though
crime
medir
insight
chamo
poucas
##ropri
##rava
##eleza
Hey
encontro
##issem
protection
particles
##rows
positive
##ientemente
faith
negro
negros
programas
decidimos
##athy
difíceis
lesson
terminar
considerar
##ército
custom
##vision
Once
extreme
directly
scientist
tratar
aprove
benefic
European
ferramenta
inteligentes
tanta
diagnost
florestas
fortes
opinião
desaparecer
bocado
algorith
occur
fully
Nobel
análise
arquitet
husband
confront
ancest
espírito
Brazil
CE
Inde
Middle
Nas
National
Vir
bunch
beleza
cen
dão
king
mel
mold
sad
tap
tree
##çado
##vam
##ground
##ún
quart
##inary
##alk
##itação
##ecemos
##olt
##ays
store
states
acomp
waste
##agir
areia
trend
peças
legs
falam
entrev
Street
feels
reprod
##anhas
propag
risks
universidade
##atórios
easily
corresp
incríveis
Prov
machines
##ológicos
objeto
broken
epidemia
hotel
blocks
financi
museum
aspecto
efficient
interview
brincar
Austral
wheel
infrastructure
35
Gl
Green
Mad
Mund
North
Pat
Vemos
burn
bola
velho
##vement
##órias
##atia
##oust
##itoc
##itária
##eladas
##raid
##rabe
##imately
parado
reais
forças
##rian
noise
stren
pré
prem
suport
##gust
shot
teriam
carta
heat
spaces
knowing
cla
##berg
Which
fals
##ildren
##heiros
afirm
bridge
burac
##íss
funct
famous
differently
encontram
##agement
throughout
provável
author
studies
glob
##édia
testemun
micró
minuto
delic
felicidade
Art
career
quantum
skills
alien
begins
obrigada
origem
standard
significant
From
analog
tendência
pressão
versus
passei
encontrámos
switch
comprom
ouvido
nervous
rápida
sítios
estrela
parecia
Western
review
enfrentar
adolescentes
Palest
counter
enjoy
Mundial
strength
buracos
36
45
Brasil
Cy
Ev
Eis
Each
HIV
II
Jer
Mr
Mc
Mars
Russ
Sm
Som
aware
dad
dentes
je
lav
rio
sick
tat
vent
##eiramente
##lands
##ubl
##cape
##ães
##ág
##éx
##ania
##oty
toil
comuns
##anta
##seg
##ulate
forever
##rific
beat
prove
perfeito
implic
usá
therefore
##bram
traum
eleições
afraid
##ficas
encou
anywhere
bub
sentimentos
##iosas
artistas
meters
encontra
formação
plane
presidente
feelings
deixou
helping
male
creativity
comunicar
Toda
believed
slide
grave
trial
edge
physic
individuais
armaz
públicos
Lev
Canad
Prof
holding
fotografias
elements
apresentar
birds
serviço
científica
dispositivo
ordem
types
kilometers
Californ
holes
escrita
Amazon
agricultores
História
Acontece
Bas
Coca
Lem
PM
Part
dot
gut
más
sím
vaz
##oon
##uild
##iares
##mm
##ba
##áb
##gens
##kn
##IB
##aster
##aturas
##ali
##amin
##roc
##erei
##estrut
acess
abst
aberto
imens
##icais
##ectual
notícia
uses
shad
lixo
compos
gram
heav
upon
escond
##ured
match
teu
related
consist
invas
marido
ecossistem
sentimos
Alguém
longa
config
poupar
redor
pair
ended
importantly
drink
voar
convid
Foram
Acab
compreensão
seconds
segred
2012
plants
international
consumo
lembro
##idden
trein
proteção
primeiras
joy
invented
affected
crucial
##rogas
rapariga
mathematics
exerc
pleas
cardí
nutri
terrível
troux
named
iPhone
método
tarefa
##enharia
fenómeno
multiple
slightly
chuva
pernas
California
Const
Eram
NA
dado
dots
lados
rout
vag
vento
##dom
##oo
##enciais
quente
##ales
##idental
##eca
##iling
reve
requer
whose
forth
Thomas
beet
abert
pront
imper
elimin
contas
entra
estás
espet
everyday
otherwise
##itted
essential
marc
poderemos
poderosa
Além
instance
artists
##ricas
##ianos
##cionar
##âns
basis
values
below
smell
studied
turning
larg
##ancos
conhecem
conhecido
necessary
cheia
evolved
##inson
vídeos
sensor
trabalhos
responsável
glac
decisions
imaginação
capacity
languages
conseguirmos
possibly
##ológico
version
telesc
alterar
vozes
walked
americana
tantos
temperature
pacientes
irmão
dedic
current
técnicas
Instead
Institut
mechanical
disponível
gratu
microbes
therap
carreira
excelente
interpret
George
opposite
Alex
Bab
Cola
Dis
Min
SMS
US
Would
bio
banho
ce
cores
cai
den
drogas
eating
fós
gain
les
nation
rique
át
##eper
##my
##vere
##zen
##GO
##oting
##itness
##amp
##edores
##ecido
estados
fore
meia
exce
extern
noção
##cience
##ocin
##orto
##apor
orb
fazendo
displ
agree
leaves
##bridge
recente
feitas
unidade
##print
colon
queríamos
cry
brut
##culp
intest
encora
anyway
precisar
solid
##iosa
surpres
iremos
flores
##atives
menor
reduzir
secre
escolhas
Ste
##ídas
construímos
exclus
testes
testar
accident
However
creates
interessa
graus
ocup
Does
choices
cientista
plantas
levels
responsibility
audiência
beauty
habitu
cuidado
daquela
suficientemente
tuber
surprise
walls
aceitar
hyp
doub
prazer
temperatura
renov
British
robôs
desperd
London
companhia
destroy
direcção
fábrica
conteúdo
terreno
adequ
Bitco
micróbios
ED
dry
dyn
gap
kg
lit
mouth
wid
##ricos
##let
##uas
##tiliz
##gram
##ison
##itado
##reu
##rey
##ionally
##iven
##odos
empreend
##una
acaso
soil
##opatch
chimp
vert
worst
shel
lição
elét
##tured
agar
prevent
cards
algures
##ucks
manage
escrito
Inf
obra
transc
essencial
Apple
precisão
precisava
sentence
construct
flutu
antiga
##ataform
secure
letters
curious
##ídio
existir
hearing
##ancy
conheci
normais
horr
tradicional
Atl
cabelo
detrás
quantos
Talib
robots
enormous
ponte
leading
dollar
resolv
organizações
vacinas
preocupar
depression
sequência
principais
acreditam
maravilhoso
bomba
majority
profunda
benefits
raised
descrever
telefone
sustentável
track
ataque
Gostaria
##ytocin
combustível
analisar
reconstruir
bactérias
structures
tradicionais
Nanopatch
##idimensional
Leonardo
##éxico
símbol
Could
High
Ke
Mil
Micha
Saud
Vi
cic
caught
fé
gender
julg
tons
##aff
##ties
##mes
##mar
##hemos
##fi
##esa
##ench
##onom
##atures
##ady
toc
##rete
##olar
##antic
anterior
mail
stuck
##opia
##opard
perigo
trick
desire
terão
resid
gras
Estado
recomp
interven
spider
cloud
podermos
differences
Ali
consegui
camada
signal
formar
profound
distance
commit
naturais
prova
ficaram
2007
active
limite
received
##ginas
certos
harder
##isms
ocorre
político
skelet
conclu
##énia
musical
religious
imagination
inspired
projetos
effects
identidade
organizations
Você
treino
microf
messages
televisão
##órnia
saved
altamente
swim
connections
magia
cadeira
diagnos
oxitoc
bebés
summer
aperceb
Antes
collective
exercis
brilhante
Califórnia
Iraq
emocion
substituir
consciousness
chemistry
puzzle
Profess
Bitcoin
oxitocina
26
Ber
MR
Mand
Manh
Times
Wal
cair
cír
dol
páss
rat
rato
sister
vig
vote
vidro
Às
éramos
##pto
##kers
##atar
##itz
##ament
apre
apanhar
comet
commer
##ecia
##olo
##ividade
whom
##acia
##ester
##estres
##unk
atual
daí
chain
canção
trillion
trâns
##cha
desesper
##veja
peer
frases
##ontes
arma
preci
plataform
justiça
recom
managed
##ording
assign
mostly
mostram
passed
corru
essencialmente
moda
twice
happiness
expert
##uração
background
2050
antigo
vibr
facts
remain
salas
##rench
2001
##itarian
defender
error
errada
voices
creio
Americans
discut
escreveu
urg
aplicações
advant
watched
definição
##ubble
missão
mission
sequence
envolver
conflitos
Essas
##onym
spending
engineering
window
oxytocin
blocos
atingir
tenhamos
páginas
naveg
##attan
dispositivos
purpose
indivíduo
Central
dezenas
Paul
argument
princípios
Londres
detail
describe
perturb
ótimo
bicicl
amostras
intelligence
facilmente
Segundo
David
described
Kenya
platform
EDI
Manhattan
French
Glo
Jew
Law
Mod
More
Pass
Pelo
Tes
Torn
Viv
caf
dil
dung
eld
frio
gard
hid
hate
ost
tit
task
àqu
##off
##uit
##uary
##ár
##father
##éct
##óis
##ered
##esome
##enar
##ening
quiet
##inta
##organ
##onas
##isl
##omin
##igu
congest
##acos
##ulation
##ulação
forces
anter
##ables
neut
desist
teremos
teríamos
partners
ouro
trag
clientes
uniform
facul
eleph
mostr
corpos
pensava
pensarem
bright
Apesar
casamento
install
instru
blog
cama
moments
explore
experienced
Stan
militar
economics
avô
avançar
preserv
president
